export const content = {
    telefonFormatForLink: '+78005111817',
    header: {
        telephone: '8 800 511 1817',

        slogan: 'Логистика с умом!',
    },
    about: {
        titleFirst: 'Приглашаем водителей ',
        titleSecond: 'категории Е с опытом от 4х месяцев',
        subtitle: 'Выполнение междугородних и международных рейсов',
        positivePoint:
            'для водителей с опытом до 2х лет организуем дополнительное обучение',
    },
    callToAction: {
        title: 'Работай с профессионалами!',
        mainAction: 'Звони:',
        alternativeAction: 'или укажи контактную информацию',
        responseAction: 'расскажем подробности, ответим на вопросы',
        telephone: '800 511 1817',
        placeholderName: 'Имя',
        placeholderTelephone: '+7 (999) 999-99-99',
        placeholderCity: 'Город проживания',
        submitBtnText: 'Отправить',
        terms: {
            text: 'Нажимая на кнопку, вы даете согласие на обработку персональных данных и соглашаетесь c',
            linkText: ' политикой конфиденциальности',
            href: '#',
        },
    },
    geography: {
        title: 'Наши подразделения',
        districts: [
            {
                districtName: 'Приволжский округ',
                cities: [
                    {
                        region: 'Республика Татарстан',
                        cityName: 'г. Елабуга',
                        adress: 'Чапаева, 59',
                    },
                ],
            },
            {
                districtName: 'Уральский округ',
                cities: [
                    {
                        cityName: 'Екатеринбург',
                        adress: 'Монтажников, 2Б',
                    },
                    {
                        cityName: 'Пермь',
                        adress: 'Васильева, 17',
                    },
                    {
                        cityName: 'Тюмень',
                        adress: 'Новаторов 15, оф. 301',
                    },
                ],
            },
            {
                districtName: 'Сибирский округ',
                cities: [
                    {
                        cityName: 'Омск',
                        adress: '22-го Декабря, 100/4',
                    },
                ],
            },
        ],
    },
    feedback: {
        title: 'Наши водители о работе',
        opinions: [
            {
                photoLeft: 'true',
                photoPath: '/images/worker-photo-1.jpg',
                name: 'Владимир Владимирович Савченко',
                profession: 'Водитель категории Е',
                opinion:
                    'Мне нравится моя нынешняя работа. Нас в бригаде четыре человека, мы довольны. За нами закреплено две машины. Находятся на обслуживании тут же в сервисном центре, всегда чистые, заправленные, когда друг другу передаем, следим, чтобы все было нормально: сел – и поехал! Главная причина, по которой выбрал работу на коротком маршруте – я регулярно бываю дома. У меня сын-школьник и отцовское участие в его воспитании просто необходимо.',
            },
            {
                photoLeft: 'false',
                photoPath: '/images/worker-photo-2.jpg',
                name: 'Владимир Борисович Коваль',
                profession: 'Водитель категории Е',
                opinion:
                    'На коротких маршрутах работаю с февраля 2018 года. Работа нравится. Прежде всего, есть строгий график, я точно знаю – когда и во сколько должен прибыть, во сколько выезжаю обратно, в какое время я буду у себя дома. Раньше я работал обычным дальнобойщиком. Сейчас возраст подбирается к 60, и когда предложили работу, где есть возможность больше бывать дома, согласился. По деньгам получается ненамного меньше, чем получал раньше, но ведь всех денег не заработаешь, а жизнь идёт, и хочется, чтобы кроме работы в ней были ещё и семья, и свой дом.',
            },
            {
                photoLeft: 'true',
                photoPath: '/images/worker-photo-3.jpg',
                name: 'Николай Леонидович Ошлаков',
                profession: 'Водитель категории Е',
                opinion:
                    'Недавно в нашей семье произошло радостное событие: родился ребенок! Он требует внимания, хочется помогать жене, и поэтому я поменял работу: из обычного дальнобойщика перешел на короткие маршруты. По сути, разницы особой нет: та же дорога, та же фура за спиной. Просто участок Омск-Ишим, Омск – Новосибирск я проезжаю несколько раз в неделю, и знаю здесь каждую ямку. Кстати, скорость движения от этого получается быстрее! Жену мой график более чем устраивает, и я рад, что мы вместе растим нашего ребенка.',
            },
            {
                photoLeft: 'false',
                photoPath: '/images/worker-photo-4.jpg',
                name: 'Василий Васильевич Семьянов',
                profession: 'Водитель категории Е',
                opinion:
                    'На коротких маршрутах работаю уже больше года. Подтянул сюда всех своих друзей. Мне нравится, что я всегда нахожусь рядом с домом и бываю там практически каждый день. Все довольны, всех все устраивает. График движения соблюдается нормально, бывают небольшие задержки, колесо приходилось как-то менять. Ничего страшного – едешь чуть быстрее, и наверстываешь время. Меня часто спрашивают о моей работе, и вижу, что желающих работать на таких условиях, достаточно много. Мне нравится сама идея, когда весь путь перевозки груза разбивается на небольшие отрезки. У людей есть возможность постоянно жить дома, нормально отдыхать, а техника при этом работает 24 часа в сутки. Думаю, что за такими перевозками будущее.',
            },
        ],
    },
    footer: {
        copy: '© 2023 Все права защищены',
    },
};
